Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-707.html.tmx
Source language: sme
Languages: nob

source: Bovdehus prošeaktajođiheaddjiseminárii
nob: Sametinget inviterer til prosjektlederseminar

source: Mis lea illu bovdet dearvvašvuođa ja sosiála iešguđet oasálaččaid prošeaktajođiheaddjiseminárii maid Sámediggi doallá skábmamánu 28 .
nob: Sametinget har gleden av å invitere ulike aktører innen helse og sosial til prosjektlederseminar 28 .

source: – 29. b. 2005 Kárášjogas .
nob: – 29.november 2006 i Karasjok .

source: Seminára dollojuvvo Sámedikkis .
nob: Seminaret avholdes på Sametinget .

source: Almmuhan Skoglund , Lisbeth Vesterheim .
nob: Publisert av Skoglund , Lisbeth Vesterheim .

source: Vuosttaš geardde almmuhan 11.11.2005
nob: Første gang publisert 11.11.2005

source: Sámediggi lea válljen juohkit dán jagáš seminára guovtti oassái .
nob: Sametinget har valgt en å dele årets seminar i to deler .

source: Vuosttaš beaivvi áigut váldoáššis deattuhit hástalusaid oppalaččat prošeaktabarggu oktavuođas .
nob: Første dag vil vi i hovedsak fokusere på utfordringer generelt ved å jobbe med prosjekt .

source: Nuppi beaivvi fáttá leat válljen gohčodit ” psykalaš dearvvašvuohta guovddážis ” .
nob: Tema for dag to har vi valgt å kalle ” psykisk helse i fokus ” .

source: Semináras leat sáhkavuorut fáttá ektui .
nob: Seminaret vil bestå av innledninger knyttet til temaet .

source: Muhtumat sis , geat leat ožžon doarjaga Sámedikkis ovddidit iežaset prošeavttaid semináras .
nob: Noen av de som har mottatt støtte fra Sametinget , vil legge frem sine prosjekter under seminaret .

source: Seminára álggahuvvo vuossárgga skábmamánu 28. b. dii. 09.00 ja loahpahuvvo maŋŋebárgga skábmamánu 29. b. dii. 15.30 .
nob: Seminaret starter mandag 28. november kl. 09.00 og avsluttes tirsdag 29 november kl. 15.30 .

source: Sámedikki luhtte vuolgá busse Levdnjii skábmamánu 29. b. dii. 15.45 .
nob: Det vil gå buss fra Sametinget til Lakselv tirsdag 29 november kl.15 .

source: Seminára prográmma ja dieđihaskovvi sáddejuvvo maŋŋá .
nob: 45. Seminarprogram og påmeldingsskjema vil bli ettersendt .

source: Sámedikkis lea vejolašvuohta máksit dušše daid oasseváldiid mátke- ja orrungoluid geat leat ožžon prošeaktadoarjaga Sámedikkis dán jagi .
nob: Sametinget har bare mulighet til å dekke reise – og oppholdsutgifter til deltakere som har fått prosjektstøtte hos Sametinget i år .

source: Sámediggi sáhttá máksit dušše gitta guovtti prošeaktaoasseváldi ovddas geat leat ožžon prošeaktadoarjaga Sámedikkis dán jagi .
nob: For deltagere fra prosjekter som har mottatt støtte fra Sametinget i år kan Sametinget dekke inntil to deltagere pr prosjekt

source: Go hoteallas ii leat nu buorre kapasitehta , de bivdit mii ahte sii geain lea vejolašvuohta juogadit lanja earáiguin .
nob: På grunn av kapasitetsproblemer på hotellet må vi be om at de som har mulighet til det , deler rom med noen andre .

source: Sámedikkis lea šiehtadus VIA – travel Alta:in go guoská seminárii dieđiheapmái , ja bileahtaid / hoteallalanjaid diŋgomii .
nob: Sametinget har gjort avtale med VIA – travel Alta for påmelding til seminaret , og bestilling av billetter / hotell .

source: Diŋgo bileahtaid buori áiggis .
nob: Bestill billetter i god tid .

source: Hotealla &amp;mátki diŋgon ja seminárii dieđiheapmi :
nob: Følgende adresse benyttes ved påmelding / bestilling av hotell &amp;reise

source: Busse vuolgá Leavnnjas Kárášjohkii sotnabeaivve skábmamánu 27. b. dii. 18.00
nob: Bussavganger fra Lakselv til Karasjok søndag 27.11 kl 18.00

source: Busse vuolgá Sámedikki luhtte Levdnjii maŋŋebárgga skábmamánu 29. b. dii. 15.45 .
nob: Bussavgang fra Sametinget til Lakselv tirsdag kl 15.45

source: Dulkkaid dihte fertejit ságastallit sáddet sáhkavuoruset midjiide e-poasttain ovdal 21.11 dán čujuhussii : lisbeth.vesterheim.skoglung@samediggi.no
nob: Av hensyn til tolkene må foredragsholdere sende sine innlegg til oss pr. e-post innen 21.11 til lisbeth.vesterheim.skoglund@samediggi.no

source: Dieđihanáigemearri lea skábmamánu 14. b. 2005 .
nob: Påmeldingsfrist 14.november 2004

source: Liŋka
nob: Link

source: Hotealla &amp;mátki diŋg . ja seminárii dieđih
nob: Påmelding / bestilling av hotell &amp;reise

source: Fiillat
nob: Filer

source: Prošeaktajođihanseminára prográmma
nob: Program prosjektlederseminar
